<div class="welcome">
    <p>Роботы</p>
</div>
<div class="qcontainer">
    <br>Лабиринт – это квест в котором используется высоко технологичное оборудование, а именно очки виртуальной реальности и другое. В данном квесте вас ждёт увлекательное путешествие в мир виртуальной реальности. В наше время любой человек знаком с компьютерными ролевыми играми в большей или меньшей степени, поэтому в рамках этого квеста мы предлагаем вам ощутить себя в шкуре ваших персонажей игр данного жанра. В специально подготовленном помещении будут расположены различные преграды, но самой большой преградой для вас станет то, что вы будете видеть себя через камеры расположенные с верху, что значительно затруднит прохождение лабиринта. Для прохождения квеста вам понадобится выполнить следующие условия: посетить все контрольные точки и собрать предметы, спрятанных в лабиринте. Целью данного квеста является тренировка ловкости и смекалки, также вы можете соревноваться с друзьями кто из вас быстрее пройдёт лабиринт, тем самым самосовершенствуясь и просто весело проводя время.
    <br><br>
    <?php include_once "order.php"; ?>
</div>