<div class="welcome">
    <p>Хакеры</p>
</div>
<div class="qcontainer">
    <br>Хакеры – это квест для настоящих знатоков программирования. Чтобы принять участие в данном квесте вам понадобится пройти специальное тестирование, которое покажет ваши текущие знания программирования и работы с компьютерами. Если вам всёже не повезло пройти тестирование, то не отчаивайтесь у нас есть ещё 2 не менее интересных квеста в которых вы можете принять участие. Для тех, кто всё же прошёл наше тестирование: этот квест позволит вспомнить давно не использованные знания либо поможет выявит пробелы в них ну и само собой вы просто получите море приятных эмоций на время превратившись в шпиона, которому поручено завладеть секретными данными одной организации. Целью данного квеста является выбраться из здания, по пути решая головоломки, отключая различные сигнализации и взламывая терминалы для получения секретных данных и так далее.
    <br><br>
    <?php include_once "order.php"; ?>
</div>