<div class="welcome">
    <p>Лабиринт</p>
</div>
<div class="qcontainer">
    <br>Роботы – этот квест в котором вам предстоит работать с предоставленным набором LEGO mindstorms ev3 чтобы выполнять различные задания, такие как: взять и принести какой-нибудь предмет, или двигаться строго по нарисованной линии и многое другое. Что такое LEGO mindstorms ev3? Это удивительный мир LEGO: мир мощных роботов LEGO mindstorms ev3! С наборами LEGO mindstorms ev3 можно создать собственных роботов LEGO: животных, транспортные средства, машины, приборы и управлять ими! С помощью различных сочетаний программных блоков, моторов и датчиков ты можешь заставить свои модели ходить, говорить, захватывать предметы, думать, стрелять и выполнять любые действия, которые только можно придумать. В набор также входят инструкции по сборке 17 потрясающих роботов LEGO. 
<br><br>Есть множество способов оживить твоих роботов LEGO mindstorms! Используй входящий в комплект пульт дистанционного управления для управления действиями роботов в режиме реального времени. Загрузи приложение Commander на свой смартфон, чтобы заставить робота выполнять нужные действия. Кроме того, ты можешь написать собственные программы в бесплатном приложении для программирования для планшетов и ПК/MAC! Роботы LEGO mindstorms ev3 помогут открыть бесконечные возможности конструкторов LEGO и дать волю твоему воображению!
<br><br>
    <?php include_once "order.php"; ?>
</div>